/* values of the 'kind' enum */
"enumKind0" = "Quartett";
"enumKind1" = "Peterspiel";
"enumKind2" = "Spielkarten";
"enumKind3" = "Anderes Kartenspiel";

/* values of the 'state' enum */
"enumState0" = "schlechter Zustand";
"enumState1" = "zufrieden stellender Zustand";
"enumState2" = "guter Zustand";
"enumState3" = "sehr guter Zustand";

/* import/export operations */
"Import" = "Importieren";
"Export" = "Exportieren";

/* LaTeX export (use proper LaTeX escapes for these) */
"latexLangCode" = "ngerman";
"latexTitle" = "Quartettsammlung";
"latexUnknownPublisher" = "Unbekannter Verlag";
"latexApprox" = "ca.";
"latexTotal1" = "%@ Karte";
"latexTotal+" = "%@ Karten";
"latexMissing" = "fehlende Karten";
"latexMissing1" = "%@ fehlende Karte";
"latexMissing+" = "%@ fehlende Karten";
"latexNoBox" = "ohne Schachtel";

/* filter texts */
"IncompleteFilter" = "Nur unvollständige Kartenspiele werden angezeigt.";
"NoTotalCountFilter" = "Nur Kartenspiele ohne eingetragene Kartenanzahl werden angezeigt.";

/* card game grammatical numbers */
"CardGames1" = "%@ Kartenspiel";
"CardGames+" = "%@ Kartenspiele";
